import React from "react";
import "./Faq.css";



export default function Faq() {

  
  return (
    <div className="faq">
      <h2 className="text-lg p-1 sm:text-2xl w-[95%] sm:w[40%]">سوالات متداول روند طراحی سایت</h2>
      <div className="faqmain">
        <details>
          <summary>هزینه طراحی سایت چقدر است؟</summary>
          <p>
            هزینه طراحی سایت به عوامل مختلفی مانند نوع وب سایت، امکانات مورد
            نیاز، پیچیدگی طراحی و منابع و پلن انتخابی کارفرما بستگی دارد. البته تیم
            یونیکد با ارائه قیمت هایی بسیار ارزان برای طراحی سایت و کیفیت مناسب
            نسبت به رقبا شما را در رسیدن به اهدافتان یاری مینماید.
          </p>
        </details>
        <details>
          <summary>چقدر طول می کشد تا یک وب سایت طراحی شود؟</summary>
          <p>
            مدت زمان طراحی سایت نیز به عوامل مختلفی مانند نوع وب سایت، امکانات
            مورد نیاز و پیچیدگی طراحی بستگی دارد. تیم یونیک تلاش میکند که سایت
            شما را در کمتر از 2 هفته طراحی و تحویل دهد.
          </p>
        </details>

        <details>
          <summary>آیا باید خودم محتوای وب سایت را تولید کنم؟</summary>
          <p>
            شما می توانید محتوای وب سایت خود را خودتان تولید کنید یا از یک
            نویسنده محتوا کمک بگیرید. اگر وقت یا مهارت کافی برای تولید محتوا را
            ندارید، بهتر است از یک نویسنده محتوا کمک بگیرید.
          </p>
        </details>

        <details>
          <summary>
            مزایا طراحی سایت ارزان بر اساس سیستم مدیریت محتوا وردپرس چیست؟
          </summary>
          <p>
            وردپرس یکی از محبوب ترین سیستم های مدیریت محتوا در جهان است و طراحی
            سایت شما بر اساس وردپرس مزایایی همچون قیمتی ارزان تر ، سرعت طراحی
            بیشتر ، پلاگین های آماده ، سرعت توسعه بالا ، وجود متخصصین با تجربه ،
            انعطاف پذیری و بروزرسایی آسان و بسیاری از ویژگی های دیگر را دارد.
          </p>
        </details>

        <details>
          <summary>مزایا طراحی سایت به شکل کاملا اختصاصی چیست؟</summary>
          <p>
            در طراحی اختصاصی، وب سایت شما مطابق با سلیقه و نیازهای خاص شما طراحی
            می شود و از قالب ها و طرح های آماده استفاده نمی شود. این امر باعث می
            شود تا وب سایت شما هویتی منحصر به فرد داشته باشد و به طور کامل
            بازتاب دهنده برند و کسب و کار شما باشد.
          </p>
        </details>

        <details>
          <summary>
            تفاوت طراحی سایت ارزان وردپرسی با طراحی اختصاصی چیست؟
          </summary>
          <p>
            در طراحی سایت به صورت وردپرس عموما از قالب های آماده استفاده میشود و
            در نتیجه سرعت تحویل سایت بیشتر است و از آنجا که وردپرس سالهاست که در
            حال توسعه است از امنیت مناسبی برخوردار است اما اگر به دنبال یک طرح
            منحصر به فرد هستید میتوانید از به شکل اختصاصی درخواست طراحی سایت
            دهید که البته زمان تحویل و هزینه بیشتری نیاز دارد.
          </p>
        </details>

        <details>
          <summary>چگونه می توانم وب سایت خود را به روز رسانی کنم؟</summary>
          <p>
            هر سایتی که طراحی اش به پایان میرسد و به مشتری تحویل داده میشود
            دارای یک داشبورد مدیریت سایت است و از طریق آن میتوانید محتوای جدید
            در سایتتان بارگذاری کنید همچنین یک ویدیو آموزشی نیز به این منظور
            هنگام تحویل سایت برای شما ارسال میگردد.
          </p>
        </details>
        <details>
          <summary>منظور از طراحی سایت بصورت ریسپانسیو چیست؟</summary>
          <p>
          طراحی ریسپانسیو به این معنا است که سایت شما مناسب تمام نمایشگر ها با اندازه مختلف است.   
          </p>
        </details>

        <details>
          <summary>
            آیا در کدنویسی سایت های وردپرسی و اختصاصی سئو رعایت شده است؟
          </summary>
          <p>
            بله، برنامه نویس های ما تمام طرح های سایت درخواستی را با رعایت اصول
            سئو کدنویسی کرده اند اما این را در نظر داشته باشید که پس از تحویل
            سایت باید مدیر یا محتواگذار سایت نیز در هنگام بارگذاری محتوا اصول
            سئو را رعایت کند
          </p>
        </details>
        <details>
          <summary>
            چگونه می توانم سئو (بهینه سازی موتور جستجو) وب سایت خود را انجام
            دهم؟
          </summary>
          <p>
            سئو به شما کمک می کند تا وب سایت شما در رتبه های بالاتر نتایج جستجوی
            گوگل قرار بگیرد. برای انجام سئو می توانید خودتان اقدام کنید یا از یک
            متخصص سئو کمک بگیرید.
          </p>
        </details>

        <details>
          <summary>چه نوع حمایتی پس از طراحی سایت ارائه می شود؟</summary>
          <p>
            تیم برنامه نویسی یونیکد ، تضمین میکند که تا مدتی که در پلن ها مشخص
            شده نسبت به مشکلات سایت پشتیبانی کاملی ارائه دهد.
          </p>
        </details>

        <details>
          <summary>
          چگونه میتوانم به شما اعتماد کنم؟
           </summary>
          <p>
    تیم برنامه نویسی یونیکد با بیش از 8 سال سابقه طراحی و توسعه سایت این تضمین را میدهد که تمام مراحل از زمان درخواست تا تحویل سایت طبق برنامه ای منظم انجام شود و کارفرما را در هر مرحله در جریان پیشروی کارها قرار دهد، همچنین سایت ما دارای نماد اعتماد الکترونیکی است که در قسمت انتهایی سایت قرار گرفته شده است.
              </p>
        </details>
      </div>
    </div>
  );
}
